
/* Class = "NSWindow"; title = "ブックマーク編集"; ObjectID = "3"; */
"3.title" = "ブックマーク編集";

/* Class = "NSButtonCell"; title = "Connect"; ObjectID = "15"; */
"15.title" = "Connect";

/* Class = "NSTextFieldCell"; title = "ファイルの転送："; ObjectID = "1FT-fG-moM"; */
"1FT-fG-moM.title" = "ファイルの転送：";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "9TH-3b-4Ce"; */
"9TH-3b-4Ce.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "CEY-9o-gsN"; */
"CEY-9o-gsN.title" = " ";

/* Class = "NSMenuItem"; title = " "; ObjectID = "DtH-Fx-kt7"; */
"DtH-Fx-kt7.title" = " ";

/* Class = "NSTextFieldCell"; title = "ダウンロード先のパス："; ObjectID = "FC8-5G-WoJ"; */
"FC8-5G-WoJ.title" = "ダウンロード先のパス：";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "JI5-4e-UjZ"; */
"JI5-4e-UjZ.title" = "OtherViews";
